{"Phrase":[
    {"frase":"Si no sueltas el pasado, con que mano agarras el futuro?","autor":"Anonimo"}
    ,{"frase":"La vida comienza al final de tu zona de confort","autor":"Neale Donald Walsch."}
    ,{"frase":"Vayas a donde vayas, ve con todo tu corazon. ","autor":"Confucio"}
    ,{"frase":"Solo se vive una vez. Pero si lo haces bien, una vez es suficiente. ","autor":"Mae West"}
    ,{"frase":"Siempre parece imposible, hasta que se hace.","autor":"Nelson Mandela"}
    ,{"frase":"En 20 a√±os desde hoy estaras mas decepcionado de las cosas que no hiciste que de las que hiciste.","autor":"Mark Twain."}
    ,{"frase":"Si tienes todo bajo control, no te mueves lo suficientemente rapido.","autor":"Mario Andretti."}
    ,{"frase":"Todos nuestros sueÒos se pueden hacer realidad si tenemos el coraje de perseguirlos.","autor":"Walt Disney."}
    ,{"frase":"La valentia no siempre ruge. A veces, es la vocecita al final del dia que dice: ma√±ana lo volvere a intentar. ","autor":"Mary Anne Radmacher"}
    ,{"frase":"De ningun laberinto propio se sale con llave ajena.","autor":"Anonimo"}
    ,{"frase":"Nunca sabes lo fuerte que eres, hasta que ser fuerte es la unica opcion que te queda.","autor":"Bob Marley"}
    ,{"frase":"No he fracasado. He encontrado diez mil formas que no funcionan.","autor":"Thomas Alva Edison"}
    ,{"frase":"No esperes. El momento perfecto nunca llegara.","autor":"Napoleon Hill."}
    ,{"frase":"El exito no se mide en el dinero, sino en la diferencia que marcas en las personas.","autor":"Michelle Obama"}
    ,{"frase":"Para evitar la critica, no digas nada, no hagas nada, no seas nada.","autor":"Fred Shero."}
    ,{"frase":"No podemos ayudar a todos, pero todo el mundo puede ayudar a alguien.","autor":"Ronald Reagan"}
    ,{"frase":"La vida es un 10% lo que me ocurre y 90% como reacciono a ello.","autor":"John Maxwell."}
    ,{"frase":"No cuentes los dias, haz que los dias cuenten. ","autor":"Muhammad Ali."}
    ,{"frase":"No busques personas con tus mismos gustos, busca personas con tus mismos valores.","autor":"Anonimo"}
    ,{"frase":"Puede que te disguste fallar, pero estas condenado si no lo intentas.","autor":"Beverly Sills."}
    ,{"frase":"Cuando te encuentras con un bloqueo en la carretera, toma un desvio.","autor":"Mary Kay Ash."}
    ,{"frase":"Si estas tratando siempre de ser normal, nunca sabras lo increible que puedes llegar a ser. ","autor":"Anonimo"}
    ,{"frase":"Ningun acto de bondad, por peque√±o que sea, jamas se desperdicia.","autor":"Aesopo."}
    ,{"frase":"Hay un monton de pequeÒas razones que hacen que las cosas grandes en nuestra vida sucedan","autor":"Ted Mosby"}
    ,{"frase":"Si estas buscando la palabra para definir el cuidar a alguien mas alla de toda racionalidad, es amor. Y cuando se quiere a alguien, no te detienes. Nunca. Incluso cuando las personas te miran mal y te llaman loco. Incluso entonces. Especialmente entonces","autor":"Ted Mosby"}
    ,{"frase":"Si no tienes miedo, no estas tomando la oportunidad. Si no estas tomando la oportunidad, entonces que diablos estas haciendo?","autor":"Ted Mosby" }
    ,{"frase":"El amor no tiene logica! No la hay en su camino o fuera de el. El amor se vive totalmente sin sentido. Pero tenemos que continuar haciendolo, o de lo contrario estariamos perdidos y el amor moriria. Porque el amor es la mejor cosa que hacemos","autor":"Ted MOsby"}
    ,{"frase":"Asi es la vida, ya sabes, nunca terminamos donde pensamos que estariamos","autor":"Marshal Ericksen"}
    ,{"frase":"No importa lo fuerte que te aferres al pasado. Ya se ha ido","autor":"Ted Mosby"}
]
}